{
	"appTitle": "Standardanforderungskatalog",
	"introduction": [
		"Für die Umsetzung von digitaler Barrierefreiheit existieren verschiedene Regelwerke: die Barrierefreie-Informationstechnik-Verordnung (BITV 2.0), die Europäische Norm EN 301 549  und die Web Content Accessibility Guidelines (WCAG) 2.1  des World Wide Web Konsortiums. Diese enthalten eine Vielzahl detaillierter Anforderungen an die Barrierefreiheit von IT-Lösungen, welche vollständig im Standardanforderungskatalog abgebildet sind.",
		"In der Praxis ist es notwendig, aus der Vielzahl der Barrierefreiheitsanforderungen diejenigen zu identifizieren, die auf die spezifische IT-Lösung zutreffen. Der Standardanforderungskatalog dient dafür als Werkzeug: Er bietet eine valide Vorauswahl der Barrierefreiheitsanforderungen.",
		"Der Standardanforderungskatalog lässt sich in folgenden Schritten nutzen:",
		"1. Für die Erstellung einer Liste von Anforderungen für eine spezifische IT-Lösung geben Sie bitte zunächst an, um welche Art von IT-Lösung es sich handelt. Sollte Ihre Ausschreibung ergebnisoffen sein, also eine Software- oder Web-Lösung in Betracht kommen, können Sie eine Mehrfachauswahl vornehmen.",
		"2. Geben Sie nun an, welche Anforderungen Sie sehen möchten. Dazu können Sie aus verschiedenen Filtermöglichkeiten wählen.",
		"3. Klicken Sie nach Auswahl der gewünschten Filter auf den Button „Anforderungskatalog erstellen“.",
		"4. Im Anschluss werden Ihnen alle für Ihre spezifische IT-Lösung relevanten Barrierefreiheitsanforderungen angezeigt. Sie haben die Möglichkeit, die Liste der Anforderungen als HTML- oder CSV-Datei herunterzuladen und weiter zu bearbeiten.",
		"Bitte beachten Sie, dass der Standardanforderungskatalog – abweichend vom Portal Barrierefreiheit – keine geschlechtergerechte Sprache verwendet. Dies liegt daran, dass der Standardanforderungskatalog die Sprache der gesetzlichen Grundlage originalgetreu wiedergibt.",
		"Wir möchten darauf hinweisen, dass der Katalog nicht rechtlich bindend ist. Er stellt ein von Experten entwickeltes Werkzeug dar, das die Identifikation und Umsetzung von Anforderungen an die Barrierefreiheit erleichtern soll."
	],
	"introExamples": {
		"title": "Anwendungsbeispiele",
		"procedure": "Vorgehensweise",
		"example1": {
			"title": "Beispiel 1: Informative Website mit Dokumenten und Videos",
			"content": [
				"Sie möchten eine informative Website umsetzen, auf der sich Ihre Behörde vorstellt. Die Website enthält herunterladbare PDF-Dokumente und ein Gästebuch.",
				"1. Bitte wählen Sie bei Art der IT-Lösung „Website/Webanwendung“ und „Dokumente“ aus.",
				"2. Bitte wählen Sie bei Funktionalität „Basisfunktionalität“ und „Autorenwerkzeuge“ aus.",
				"3. Für zentrale Navigations- und Einstiegsangebote soll ein höchstmögliches Maß an Barrierefreiheit angestrebt werden. Bitte wählen Sie bei zusätzlichen Auswahlkriterien „Höchstmögliches Maß“ aus. (Dies gilt für öffentliche Stellen des Bundes. Bitte beachten Sie entsprechende Landesgesetze). "
			]
		},
		"example2": {
			"title": "Beispiel 2: Webanwendung",
			"content": [
				"Sie möchten eine interaktive Webanwendung umsetzen, z. B. einen Antragsassistenten. Die Webanwendung enthält ein Erklärvideo.",
				"1. Bitte wählen Sie bei Art der IT-Lösung „Website/Webanwendung“ aus.",
				"2. Wählen Sie bei Funktionalität „Basisfunktionalität“ und „Video“ aus."
			]
		},
		"example3": {
			"title": "Beispiel 3: Mobile Anwendung (App)",
			"content": [
				"Sie möchten eine Mobile Anwendung (App) umsetzen. Die App soll Dokumente und einen Videochat beinhalten und auf eigenen mobilen Geräten installiert werden können.",
				"1. Bitte wählen Sie bei Art der IT-Lösung „Mobile Anwendung (offen)“ und „Dokumente“ aus.",
				"2. Wählen Sie bei Funktionalität „Basisfunktionalität“ und „Zweiwege-Sprachkommunikation“ aus."
			]
		}
	},
	"configurator": {
		"explanations": "Erläuterungen",
		"headline": "Auswahl",
		"showHints": {
			"checked": "Erläuterungen zur Auswahl anzeigen",
			"unchecked": "Erläuterungen zur Auswahl anzeigen"
		},
		"kind": {
			"headline": "Welche Art der IT-Lösung wird entwickelt oder angeschafft?",
			"hint": "Bitte wählen Sie mindestens eine der folgenden Arten aus."
		},
		"properties": {
			"headline": "Welche der folgenden Eigenschaften treffen zu?",
			"functions": "Funktionalitäten",
			"additional": "Zusätzliche Auswahlkriterien",
			"hint": "Bitte wählen Sie mindestens eine der folgenden Eigenschaften aus."
		},
		"errors": {
			"headline": "Hinweise zur Auswahl",
			"description": "Bitte vervollständigen Sie Ihre Auswahl und klicken Sie anschließend erneut auf die Schaltfläche \"{{label}}\".",
			"noKind": "Bitte wählen Sie mindestens eine Art aus.",
			"noProperty": "Bitte wählen Sie mindestens eine Eigenschaft aus."
		},
		"submit": "Anforderungskatalog erstellen"
	},
	"results": {
		"description": {
			"headline": "Erläuterungen zur Auswahl zur Verwendung des Anforderungskatalogs",
			"text": [
				"Auf dieser Seite finden Sie eine Liste von gesetzlich erforderlichen Barrierefreiheitsanforderungen, die gemäß Ihren Angaben zur Beschaffenheit der IT-Lösung auf der vorherigen Seite für Sie automatisch zusammengestellt wurde.",
				"Ausgewählte Anforderungen verfügen über Umsetzungshilfen, welche sind nicht in der Urheberschaft des Portals befinden. Es handelt sich um externe Inhalte des Word Wide Web Consortium (W3C) sowie des Kompetenzzentrums Barrierefreiheit Volmarstein (KBV). Die Nutzungsrechte durch das Portal Barrierefreiheit sind durch [Lizenzbedingungen](https://www.w3.org/WAI/about/using-wai-material/) (W3C-Inhalte) bzw. einer schriftlichen Erlaubnis (KBV-Inhalte) gewährleistet.",
				"Die gesamte Liste können Sie als HTML- oder CSV-Dokument exportieren, um den Anforderungskatalog weiterzuverwenden."
			]
		},
		"toolbar": {
			"desc": "Aktionen auf der Ergebnisliste",
			"collapse-all": "Alle zusammenklappen",
			"expand-all": "Alle ausklappen"
		},
		"export": {
			"html": "Als HTML-Dokument herunterladen",
			"csv": "Als CSV-Dokument herunterladen"
		},
		"requirementList": "Liste der Anforderungen",
		"back": "Zurück zur Auswahl",
		"requirement": {
			"description": "Anforderungsbeschreibung",
			"note": {
				"cap09": "Anmerkungen Abschnitt 9",
				"cap10": "Anmerkungen Abschnitt 10",
				"cap11": "Anmerkungen Abschnitt 11"
			},
			"kind": "Rechtsquelle",
			"property": "Auswahlkriterien",
			"implementationAids": "Umsetzungshilfen"
		}
	}
}
